/* Localizable strings of com.apple.iChat.Managed preference manifest */

"iChat.pfm_title" =			"iChat";
"iChat.pfm_description" =			"iChat 偏好設定。";

"XMPPAccount.pfm_title" =			"10.5 的帳號資訊";
"XMPPAccount.pfm_description" =			"10.5 的帳號資訊。";

"LoginAs.pfm_title" =			"帳號名稱";
"LoginAs.pfm_description" =			"以電子郵件位址格式表示的帳號名稱和 iChat 伺服器。使用“%@”來指定目前使用者的簡稱。例如“%@@ichat.apple.com”";
"AllowSelfSignedSSL.pfm_title" =			"允許自簽 SSL";
"AllowSelfSignedSSL.pfm_description" =			"設定 1 來允許自簽 SSL 憑證。";
"AutoDiscoverHostAndPort.pfm_title" =			"自動發現伺服器";
"AutoDiscoverHostAndPort.pfm_description" =			"設定 1 來讓用戶端自動發現 iChat 伺服器和傳輸埠。";
"Description.pfm_title" =			"描述";
"Description.pfm_description" =			"帳號描述。";
"UseKerberos5.pfm_title" =			"Kerberos";
"UseKerberos5.pfm_description" =			"設定 1 來使用 Kerberos v5 認證。";

"UseSSL.pfm_title" =			"使用 SSL";
"UseSSL.pfm_description" =			"設定 1 來使用 SSL 加密。";
"ServerHost.pfm_title" =			"伺服器位址";
"ServerHost.pfm_description" =			"DNS 名稱或 IP 位址的 iChat 伺服器位址。";
"ServerPort.pfm_title" =			"伺服器傳輸埠";
"ServerPort.pfm_description" =			"iChat 伺服器傳輸埠編號。";
"ServerSSLPort.pfm_title" =			"伺服器 SSL 埠";
"ServerSSLPort.pfm_description" =			"iChat 伺服器傳輸埠 SSL 埠號。";
